"About" = "关于";

"Chat and Message Alerts" = "聊天与信息提醒";

"Notification settings, including push notification settings, are located inside the app.  Open your bookmarks and tap Account Settings." = "应用程序中集成了包括推送通知设置在内的通知设置功能。打开您的书签，然后点击“帐户设置”。";

"Notifications" = "通知";

"Photo and Video" = "照片与视频";

"Play Sound" = "播放铃声";

"Record HD Video" = "录制高清视频";

"Version" = "版本";

"Vibrate" = "振动";

